const el = `<p style="text-indent:28px;font-size: 14px;padding: 10px 5px 5px;color: #666">深圳市深港机动车驾驶培训集团有限公司（简称“深港驾培集团” ) ，成立于 1994 年，注册资本 1 亿元，总部设在深圳市宝安区。</p>
<p style="text-indent:28px;font-size: 14px;padding: 5px;color: #666">深圳市深港驾培集团历经近二十六年的稳健发展，已发展成为注册资本过亿元，集驾驶培训、大型训考场建设及运营、专业陪驾自驾游服务等多位一体的集团化、产业链式连锁发展企业。</p>
<p style="text-indent:28px;font-size: 14px;padding: 5px;color: #666">创新与发展是深圳市深港驾培集团的永恒主题。自成立以来，我们提倡摒弃传统的师徒观念，与广大学员建立了良好的朋友式的教学关系；引入相对舒适的捷达、宝莱、广本作为教练车；创建个性化班别；建立科技信息化管理系统；引入并通过 1509001 质量认证系统；建立专业呼叫中心 … … 深圳市深港驾培集团的每一次创新都促进了驾培行业的发展</p>
<p style="text-indent:28px;font-size: 14px;padding: 5px;color: #666">深圳市深港驾培集团现有员工 1300 余人，带教车辆 1100 余台、服务门店近 140 家、训练场面积近 32 万平方米，累计向社会输送合格机动车驾驶员超过 100 万人，为构建安全文明的社会交通环境作出了卓越的贡献，深受广大鹏城市民的信赖 与好评。同时，深圳市深港驾培集团借助“科技化、信息化、 标准化、流程化”手段，优化内部管理，强化基层管控，致力 于教学品质和服务水平的提升，提升“深港”品牌的知名度和 美誉度。深圳市深港驾培集团曾多次获得“文明汽车驾驶学校 ”、“文明诚信优质服务示范驾培机构”，多次被交通主管部 门评为“深圳市驾培质量信誉考评AAAA驾校”，并于2012年 荣获“广东省著名商标”称号。</p>
<p style="text-indent:28px;font-size: 14px;padding: 5px;color: #666">建设大型训考基地带动发展，已成为集团发展的重要经 营模式。深圳市深港驾培集团斥巨资建设了深港驾校第一个 社会化训考场——深圳广仁训考场，已于2010年9月正式投 入运营。2017年7月，深圳市深港驾培集团投资兴建的第二 个社会化训考场——深圳东周训考场也投入运营，并设置了 科目二、科目三考试项目及车管办证业务服务。两个大型训 考场的的建成投入，取得了良好的经济和社会效应，推进了 深圳市深港驾培集团专业化进程，使集团成功迈上了一个崭 新的台阶。</p>
<p style="text-indent:28px;font-size: 14px;padding: 5px 5px 20px;color: #666">深圳市深港驾培集团始终视引导驾培行业健康发展为已任，以创建“受人尊敬的服务运营商”为愿景，坚持“深港学车,无微不至”的服务理念，不断改进服务标准、创新服务模式、全力提升员工素质和服务质量，为社会、为客户提供更加优质便捷的驾驶培训服务。</p>`;

export default el;
